{
    "translation-revision-date": "2025-02-25T20:53:21+00:00",
    "generator": "WP-CLI\/2.12.0",
    "source": "build\/4.5.1\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "fr_FR",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Home": [
                "Accueil"
            ],
            "Store": [
                "Boutique"
            ],
            "Marketplace": [
                "Marché"
            ],
            "Settings": [
                "Réglages"
            ],
            "Help": [
                "Aide"
            ],
            "Bluehost WordPress Plugin": [
                "Plug-in WordPress Bluehost"
            ],
            "Oh No, An Error!": [
                "Oh non, Une Erreur !"
            ],
            "You found an error, please refresh the page and try again!": [
                "Vous avez trouvé une erreur, veuillez rafraîchir la page et réessayez !"
            ],
            "If the error persists, please contact support.": [
                "Si l'erreur persiste, veuillez contacter notre support."
            ],
            "Error code:": [
                "Code d'erreur :"
            ],
            "There's nothing here!": [
                "Il n'y a rien ici !"
            ],
            "Products & Services": [
                "Produits et Services"
            ],
            "Sales & Promotions": [
                "Ventes et Promotions"
            ],
            "Sales Channel": [
                "Canal de ventes"
            ],
            "Payments": [
                "Paiements"
            ],
            "Store Details": [
                "Détails de la boutique"
            ],
            "Help with WordPress": [
                "Aide avec WordPress"
            ],
            "Admin": [
                "Administrateur"
            ],
            "The staging feature provides a way to copy a site to test new updates, features or content.": [
                "La fonctionnalité de mise en scène permet de copier un site pour tester de nouvelles mises à jour, des fonctionnalités ou du contenu."
            ],
            "Sorry, that is not allowed.": [
                "Désolé, ce n'est pas autorisé."
            ],
            "This feature cannot currently be modified.": [
                "Cette fonctionnalité ne peut pas être modifiée pour le moment."
            ],
            "Oops! Something went wrong. Please try again.": [
                "Oups ! Une erreur s’est produite. Réessayez."
            ],
            "Phone": [
                "Téléphone"
            ],
            "Call Us": [
                "Contactez-nous"
            ],
            "Chat": [
                "Chat"
            ],
            "Chat with one of our friendly Customer Care Specialists, as we are waiting to help. Open 24 hours - 7 days.": [
                "Discutez avec l'un de nos sympathiques spécialistes du service à la clientèle, car nous attendons de vous aider. Ouvert 24 heures sur 24 - 7 jours."
            ],
            "Live Chat": [
                "Chat en Direct"
            ],
            "Tweet": [
                "Tweet"
            ],
            "Find our team at @bluehost for updates on our products and support from our team.": [
                "Trouvez notre équipe sur @bluehost pour les mises à jour sur nos produits et le support de notre équipe."
            ],
            "Tweet Us": [
                "Tweetez-nous"
            ],
            "YouTube": [
                "YouTube"
            ],
            "Find tutorials, answers, interviews and guides on our YouTube channel.": [
                "Trouvez des tutoriels, des réponses, des interviews et des guides sur notre chaîne YouTube."
            ],
            "Watch Now": [
                "Regarder maintenant"
            ],
            "Knowledge Base": [
                "Base de connaissances"
            ],
            "Articles, guides, how-tos, instructions, and answers to our client's most frequently asked questions.": [
                "Des articles, des guides, des conseils, des instructions et des réponses aux questions les plus fréquemment posées par nos clients."
            ],
            "Visit Knowledge Base": [
                "Consulter la base de connaissances"
            ],
            "Resources": [
                "Ressources"
            ],
            "Boost your online knowledge and get ahead of the competition.": [
                "Stimulez vos connaissances en ligne et prenez la tête de la compétition."
            ],
            "Explore Resources": [
                "Explorer les ressources"
            ],
            "Events and Webinars": [
                "Événements et webinaires"
            ],
            "Team Bluehost organizes multiple webinars and events throughout the year. We are also sponsors and speak at most WordCamps across the world. Join us at our next event!": [
                "Team Bluehost organise plusieurs webinaires et événements tout au long de l'année. Nous sommes également sponsors et parlons dans la plupart des WordCamps à travers le monde. Rejoignez-nous lors de notre prochain événement !"
            ],
            "More Info": [
                "Plus d'Infos"
            ],
            "Bluehost Website": [
                "Site web Bluehost"
            ],
            "Not finding what you need? Visit our website for more information about our products and services.": [
                "Vous ne trouvez pas ce que vous cherchez ? Visitez notre site Web pour plus d'informations sur nos produits et services."
            ],
            "Go to Bluehost": [
                "Aller au Bluehost"
            ],
            "The Help Center provides guided, step-by-step assistance as you build your site.": [
                "Le Centre d'aide fournit une assistance guidée étape par étape lors de la construction de votre site."
            ],
            "Site Status": [
                "État du site"
            ],
            "Not Live": [
                "Pas en ligne"
            ],
            "Live": [
                "En ligne"
            ],
            "Your Bluehost Coming Soon page lets you hide your site from visitors while you make the magic happen.": [
                "Votre Bluehost bientôt page vous permet de cacher votre site aux visiteurs pendant que vous faites de la magie se produire."
            ],
            "Your website is currently displaying a \"Coming Soon\" page.": [
                "Votre site web affiche actuellement une page \"À venir\"."
            ],
            "The trash will automatically empty every %s week.": [
                "La corbeille sera automatiquement vide toutes les %s semaines.",
                "La corbeille se videra automatiquement chaque semaine."
            ],
            "WonderBlocks provides a library of customizable block patterns and page templates.": [
                "WonderBlocks fournit une bibliothèque de modèles de blocs personnalisables et de modèles de pages."
            ],
            "Explore our featured collection of tools and services.": [
                "Explorez notre collection d'outils et de services."
            ],
            "Oops, there was an error loading the marketplace, please try again later.": [
                "Oups, il y a eu une erreur lors du chargement du marketplace, veuillez réessayer plus tard."
            ],
            "Sorry, no marketplace items. Please, try again later.": [
                "Désolé, aucun article sur la place de marché. Veuillez réessayer plus tard."
            ],
            "Load More": [
                "Charger plus"
            ],
            "Oops! Something Went Wrong": [
                "Oups ! Quelque chose s'est mal passé"
            ],
            "An error occurred while loading the content. Please try again later.": [
                "Une erreur s'est produite lors du chargement du contenu. Veuillez réessayer plus tard."
            ],
            "Secret page to manage admin features and settings.": [
                "Page secrète pour gérer les fonctionnalités et les paramètres d'administration."
            ],
            "We are available 24\/7 to help answer questions and solve your problems.": [
                "Nous sommes à votre disposition 24h\/24 et 7j\/7 pour répondre à vos questions et résoudre vos problèmes."
            ],
            "Enabled All auto-updates": [
                "Activé toutes les mises à jour automatiques"
            ],
            "Disabled All auto-updates": [
                "Désactiver toutes les mises à jour automatiques"
            ],
            "Everything will automatically update.": [
                "Tout va se mettre à jour automatiquement."
            ],
            "Custom auto-update settings.": [
                "Paramètres de mise à jour automatique personnalisés."
            ],
            "Automatically keep all up to date": [
                "Garder à jour automatiquement"
            ],
            "Enabled Core auto-updates": [
                "Mises à jour automatiques du noyau activées"
            ],
            "Disabled Core auto-updates": [
                "Mises à jour automatiques du noyau désactivées"
            ],
            "WordPress will automatically update.": [
                "WordPress se mettra à jour automatiquement."
            ],
            "WordPress must be manually updated.": [
                "WordPress doit être mis à jour manuellement."
            ],
            "WordPress Core": [
                "Noyau WordPress"
            ],
            "Enabled Plugins auto-update": [
                "Mise à jour automatique des plugins activée"
            ],
            "Disabled Plugins auto-update": [
                "Mise à jour automatique des plugins désactivée"
            ],
            "All plugins will automatically update.": [
                "Tous les plugins seront automatiquement mis à jour."
            ],
            "Each plugin must be manually updated.": [
                "Chaque plugin doit être mis à jour manuellement."
            ],
            "Plugins": [
                "Plugins"
            ],
            "Enabled Themes auto-update": [
                "Mise à jour automatique des thèmes activée"
            ],
            "Disabled Themes auto-update": [
                "Mise à jour automatique des thèmes désactivée"
            ],
            "All themes will automatically update.": [
                "Tous les thèmes seront automatiquement mis à jour."
            ],
            "Each theme must be manually updated.": [
                "Chaque thème doit être mis à jour."
            ],
            "Themes": [
                "Thèmes"
            ],
            "Automatic Updates": [
                "Mises à jour automatiques"
            ],
            "Keeping automatic updates on ensures timely security fixes and the latest features.": [
                "Garder des mises à jour automatiques garantit des correctifs de sécurité en temps opportun et les dernières fonctionnalités."
            ],
            "Coming soon activated": [
                "Bientôt activé"
            ],
            "Coming soon deactivated": [
                "Bientôt désactivé"
            ],
            "Coming soon page is active. Site requires login.": [
                "La page à venir est active. Le site nécessite une connexion."
            ],
            "Coming soon page is not active. Site is live to visitors.": [
                "La page à venir n'est pas active. Le site est en direct pour les visiteurs."
            ],
            "Turn off your \"Coming Soon\" page when you are ready to launch your website.": [
                "Désactivez votre page \"À venir\" lorsque vous serez prêt à lancer votre site Web."
            ],
            "Turn on your \"Coming Soon\" page when you need to make major changes to your website.": [
                "Activez votre page \"À venir\" lorsque vous aurez besoin d'apporter des modifications majeures à votre site Web."
            ],
            "Disabled old post comments": [
                "Désactivé les anciens commentaires de publication"
            ],
            "Enabled old post comments": [
                "Activer les anciens commentaires de publication"
            ],
            "Comments on old posts are disabled.": [
                "Les commentaires sur les anciennes publications sont désactivés."
            ],
            "Comments are allowed on old posts.": [
                "Les commentaires sont autorisés sur les anciens messages."
            ],
            "Disable comments for older posts": [
                "Désactiver les commentaires pour les anciennes publications"
            ],
            "Comments setting saved": [
                "Paramètres des commentaires enregistrés"
            ],
            "Comments on posts are disabled after %s day.": [
                "Les commentaires sur les publications sont désactivés après %s jour.",
                "Les commentaires sur les publications sont désactivés après %s jours."
            ],
            "Close comments after %s day.": [
                "Fermer les commentaires après %s jour.",
                "Fermer les commentaires après %s jours."
            ],
            "Comments setting saved.": [
                "Paramètres des commentaires enregistrés."
            ],
            "Posts will display %s comment at a time.": [
                "Les messages afficheront le commentaire %s à la fois.",
                "Les messages afficheront les commentaires %s à la fois."
            ],
            "Comments to display per page": [
                "Commentaires à afficher par page"
            ],
            "Comments": [
                "Commentaires"
            ],
            "Comments allow visitors to provide feedback and respond to your posts or pages.": [
                "Les commentaires permettent aux visiteurs de fournir des commentaires et de répondre à vos messages ou pages."
            ],
            "Trash setting saved": [
                "Réglage de la corbeille sauvegardé"
            ],
            "Number of weeks in between emptying trash": [
                "Nombre de semaines entre le vidage de la corbeille"
            ],
            "Content Options": [
                "Options de contenu"
            ],
            "Controls for how often to empty the trash.": [
                "Contrôle la fréquence à laquelle vider la corbeille."
            ],
            "Help Center Enabled": [
                "Centre d'Aide Activé"
            ],
            "Help Center Disabled": [
                "Centre d'aide désactivé"
            ],
            "Reload the page to access the Help Center.": [
                "Recharger la page pour accéder au Centre d'aide."
            ],
            "The Help Center will no longer display.": [
                "Le Centre d'aide ne s'affichera plus."
            ],
            "Features": [
                "Fonctionnalités"
            ],
            "Customize the available features as you manage your website.": [
                "Personnalisez les fonctionnalités disponibles lors de la gestion de votre site Web."
            ],
            "Performance Enabled": [
                "Performance activée"
            ],
            "Performance Disabled": [
                "Performances désactivées"
            ],
            "You need to reload the page to manage Performance.": [
                "Vous devez recharger la page pour gérer les performances."
            ],
            "Performance will no longer display.": [
                "Les performances ne seront plus affichées."
            ],
            "The performance feature provides improvements to loads faster for visitors including cache settings.": [
                "La fonction de performance permet d'améliorer les charges plus rapidement pour les visiteurs, y compris les paramètres de cache."
            ],
            "Staging Enabled": [
                "Staging activé"
            ],
            "Staging Disabled": [
                "Staging Désactivé"
            ],
            "You need to reload the page to manage Staging.": [
                "Vous devez recharger la page pour gérer le staging."
            ],
            "Staging will no longer display.": [
                "La mise en veille ne s'affichera plus."
            ],
            "WonderBlocks Enabled": [
                "WonderBlocks activés"
            ],
            "WonderBlocks Disabled": [
                "WonderBlocks désactivés"
            ],
            "Create new content to see WonderBlocks in action.": [
                "Créer un nouveau contenu pour voir WonderBlocks en action."
            ],
            "WonderBlocks will no longer display.": [
                "WonderBlocks ne s'affichera plus."
            ],
            "Hire our experts": [
                "Embaucher nos experts"
            ],
            "Get in touch with us, and we’ll help you build the exact store you’re dreaming of.": [
                "Communiquez avec nous et nous vous aiderons à construire la boutique exacte dont vous rêvez."
            ],
            "Discover all the features to grow your store, boost sales and loyalize your customers.": [
                "Découvrez toutes les fonctionnalités pour développer votre boutique, stimuler les ventes et fidéliser vos clients."
            ],
            "Quick links": [
                "Liens rapides"
            ],
            "Manage hosting": [
                "Gérer l'hébergement"
            ],
            "Write a blog post": [
                "Écrire un article de blog"
            ],
            "Create a sale promotion": [
                "Créer une promotion de vente"
            ],
            "Get Help & Resources": [
                "Obtenir de l'aide et des ressources"
            ],
            "Refer a friend and earn money": [
                "Parrainez un ami et gagnez de l'argent"
            ],
            "Unlock exclusive benefits with our referral program!": [
                "Débloquez des avantages exclusifs avec notre programme de parrainage !"
            ],
            "Start now": [
                "Commencer maintenant"
            ],
            "Pro Design Live": [
                "Pro Design Live"
            ],
            "We will help you build and grow your website and improve your skills in WordPress.": [
                "Nous vous aiderons à construire et développer votre site Web et à améliorer vos compétences dans WordPress."
            ],
            "Get Info": [
                "Obtenir des infos"
            ],
            "Welcome to Bluehost": [
                "Bienvenue sur Bluehost"
            ],
            "We're very excited to get started with you!": [
                "Nous sommes très heureux de commencer avec vous !"
            ],
            "Explore Premium Tools": [
                "Explorez les outils premium"
            ],
            "Get expert help, documentation, and tutorials to make the most of your WordPress site.": [
                "Obtenez de l'aide spécialisée, de la documentation et des tutoriels pour tirer le meilleur parti de votre site WordPress."
            ],
            "Manage common settings for your website": [
                ""
            ]
        }
    }
}